
/* Menu item 1 - status is on - %@ is the CFBundleName */
"MenuStatusOn" = "%@: On";

/* Menu item 1 - status is off - %@ is the CFBundleName */
"MenuStatusOff" = "%@: Off";

/* Menu item 2 - turn off - %@ is the CFBundleName */
"MenuTurnOff" = "Turn %@ Off";

/* Menu item 2 - turn on - %@ is the CFBundleName */
"MenuTurnOn" = "Turn %@ On";

/* Menu item 3 - reconnect all receivers */
"MenuReconnect" = "Reconnect Selected Receivers";

/* Menu item 4 - Open preferences - %@ is the CFBundleName */
"MenuPreferences" = "Open %@ Preferences...";

/* Crash log report button - %@ is the SongcastManufacturerName */
"CrashLogReport" = "Report to %@";

/* Crash log ignore button */
"CrashLogIgnore" = "Ignore";

/* Crash log title - %@ is the CFBundleName */
"CrashLogTitle" = "A problem occurred with %@";

/* Crash log text - %@ is the SongcastManufacturerName */
"CrashLogText" = "Mac OS X and other applications are not affected.\n\nClick Report to send a report to %@.";

/* Auto update text - First %@ is the SongcastProductId, second %@ is the CFBundleShortVersionNumber */
"UpdateAvailableText" = "A new version of %@ (%@) is available.";

